<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ЕГАИС");
?><p><strong>ЕГАИС (Единая государственная автоматизированная информационная система)</strong> — автоматизированная система, предназначенная для государственного контроля за объемом производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции.</p>
<p>Функционирование системы ЕГАИС построено на предоставлении участниками системы в Росалкогольрегулирование или в уполномоченный таможенный пост электронных документов, в которых содержатся различные сведения о производстве, закупке, хранении, поставке, перевозке и розничной продажи продукции. Такие электронные документы в системы называются заявками на фиксацию данных в ЕГАИС.</p>
<p>Все указанные заявки обрабатываются получателями и участникам системы предоставляются квитанции о фиксации или отказе в фиксации данных в ЕГАИС. Система ЕГАИС автоматически контролирует наличие действующих лицензий участников алкогольного рынка при обороте маркированной алкогольной продукции, этилового спирта и спиртосодержащей продукции.</p>
<strong>
<p><b>Наша сеть универсамов уделяет большое внимание безопасности и качеству поставляемой алкогольной продукции.</b></p>
<p><b>Мы соблюдаем закон и работаем в системе Единой государственной автоматизированной информационной системе (ЕГАИС). Поэтому в наших магазинах контрафактной алкогольной продукции нет.</b></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>