<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация для правообладателей");
?><p>
	Если вы являетесь правообладателем того или иного материала, находящегося на данном сайте и не желаете, чтобы он и далее находился в свободном доступе, то мы готовы удалить данный материал, а также обсудить условия предоставления данного контента пользователям. Для этого вам необходимо отправить нам письмо на e-mail&nbsp;<a title="Написать письмо" href="mailto:kapstroy-nk@mail.ru">kapstroy-nk@mail.ru</a>&nbsp;с документальным подтверждением наличия у вас прав на материал, защищённый авторским правом (отсканированный документ с печатью, либо иная информация, позволяющая однозначно идентифицировать вас как правообладателя данного материала).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>