<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Преимущества работы у нас");
?><p>
	Наша торговая сеть&nbsp;— это современная, стабильная и&nbsp;динамично развивающаяся компания.
</p>
<p>
	Вакансии в&nbsp;нашей компании открыты практически всегда, так как мы&nbsp;активно идем вперед и&nbsp;быстро открываем новые магазины.
</p>
<p>
	Мы&nbsp;всегда рады профессиональным кадрам и&nbsp;готовы к&nbsp;взаимовыгодному сотрудничеству с&nbsp;ними.
</p>
<p style="margin-bottom:0px;">
	 Став частью нашей команды, вы&nbsp;получите:
</p>
<ul>
	<li>соблюдение законодательства&nbsp;РФ;</li>
	<li>достойную оплату труда;</li>
	<li>оплачиваемый больничный и&nbsp;отпуск;</li>
	<li>гибкий график;</li>
	<li>дружный коллектив;</li>
	<li>обучение, повышение квалификации;</li>
	<li>возможность карьерного роста.</li>
</ul>
<p>
	Мы&nbsp;открыты для диалога с&nbsp;нашими потенциальными кандидатами, если это порядочные, добрые, неравнодушные и&nbsp;честные люди. И&nbsp;будем рады видеть таких людей в&nbsp;нашей команде!
</p>
<p>
	Если вы&nbsp;хотите работать в&nbsp;нашей сети универсамов, отправьте нам свое резюме с&nbsp;указанием интересующей вас вакансии по&nbsp;адресу <a href="mailto:personal5@td-kolibri.ru?subject=Вакансия" title="Написать письмо">personal5@td-kolibri.ru</a>&nbsp;или позвоните по&nbsp;телефону&nbsp;<strong><span class="mobilephone">8 (3842) 90-18-41</span></strong>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>