<p>
	 Наша сеть универсамов была создана <strong>в&nbsp;2000&nbsp;году</strong>. На&nbsp;сегодняшний день «Бегемот»&nbsp;— это, пожалуй, одна из&nbsp;крупных розничных компаний в&nbsp;регионе.
</p>
<p>
	 Наши универсамы представлены в&nbsp;г. Кемерово и&nbsp;по&nbsp;области. <strong>Всего их&nbsp;58.&nbsp;</strong><strong>48</strong>&nbsp;находятся в&nbsp;областном центре, остальные <strong>10</strong>&nbsp;— в&nbsp;разных населенных пунктах Кузбасса: Белово, Киселевск, Ленинск-Кузнецкий, Ягуновка, Яшкино. Ежедневно их&nbsp;посещает более 60&nbsp;000&nbsp;покупателей.
</p>
<p>
	 Торговая сеть «Бегемот»&nbsp;— это <strong>магазины формата «у&nbsp;дома»</strong>. Широкий ассортимент товаров, доступные цены, чистота и&nbsp;внимание к&nbsp;покупателю&nbsp;— основные принципы нашей работы.
</p>
<p>
	 В&nbsp;наших универсамах представлен широкий ассортимент продукции собственного производства&nbsp;— <strong>фирменной выпечки и&nbsp;готовой кулинарной продукции.</strong>
</p>
<p>
	 Мы&nbsp;регулярно проводим маркетинговые акции, промо-мероприятия для покупателей. Реализуем совместные проекты с&nbsp;партнерами. Во&nbsp;всех магазинах «Бегемот» действует накопительная <strong>бонусная программа</strong> для постоянных покупателей.
</p>