<p>
	 В&nbsp;нашей сети универсамов на&nbsp;регулярной основе мы&nbsp;проводим совместные акции с&nbsp;нашими поставщиками&nbsp;— дегустации в&nbsp;открытом режиме, рекламные мероприятия, раздачу и&nbsp;розыгрыш призов.
</p>
<p>
	 Если вы&nbsp;поставщик и&nbsp;хотите узнать об&nbsp;условиях проведения промо-мероприятий в&nbsp;наших универсамах, пожалуйста, ознакомьтесь с&nbsp;нашим <a href="/upload/medialibrary/6b2/Price-_-Begemot-_Promo_.pdf" title="Скачать прайс-лист" target="_blank">предложением</a>.
</p>
<p>
	 Для того, чтобы отправить заявку на&nbsp;проведение промо-мероприятия, пожалуйста, заполните специальную форму «<a href="#form_promo" class="fancymodal-call" title="Открыть форму и оставить заявку">Записаться на промо</a>».
</p>