<p>
	 Наша торговая сеть принимает активное участие <a title="&lt;p&gt;Это торговое обслуживание избирательных участков на выборах, регулярные выезды на губернаторские ярмарки, где система универсамов «Бегемот» представляет продукты питания с минимальной наценкой.&lt;/p&gt; &lt;p&gt;Мы принимаем участие в городских субботниках. Помогаем навести порядок и очистить не только прилегающие к магазинам территории, но и другие объекты.&lt;/p&gt;" class="bstooltip" href="">в&nbsp;жизни города</a>.
</p>
<p>
	 Мы&nbsp;тесно работаем с&nbsp;органами местного самоуправления, оказывая <a href="" title="&lt;p&gt;Помогаем в проведении различных городских мероприятий (День города, День защиты детей, День шахтера).&lt;/p&gt;&lt;p&gt; 
К памятным датам (День Великой Победы) и календарным праздникам (Новый год, День торговли) вручаем ветеранам и пенсионерам продуктовые наборы. &lt;/p&gt;
&lt;p&gt;Мы помогаем малообеспеченным семьям, находящимся в трудной жизненной ситуации.&lt;/p&gt;
" class="bstooltip">спонсорскую помощь</a>.
</p>
<p>
	 Наша сеть универсамов плодотворно сотрудничает с&nbsp;общественными организациями и&nbsp;детскими домами, оказывая <a href="" title="&lt;p&gt;Мы активно поддерживаем детей, которые остались без попечения родителей или нуждаются в лечении различных заболеваний. Мы уделяем им внимание в День защиты детей, помогаем собраться в школу и встретить Новый год.&lt;/p&gt;&lt;p&gt;
Во всех магазинах сети «Бегемот» размещены специальные кубы для сбора пожертвований. Все вырученные средства направляются на лечение детей.&lt;/p&gt;
" class="bstooltip">благотворительную помощь</a>.
</p>
<p>
	 Мы&nbsp;внедряем локальные социальные акции:
</p>
<ol>
	<li><a href="#" class="minicollapse" style="font-size: 16px;">Акция «12 добрых дел»</a>
	<blockquote>
		<p>
			Наступивший 2018 год был объявлен Годом добровольца и волонтера. Это люди с добрым,
глубоким сердцем. Они безвозмездно делают добрые дела, бесплатно помогают окружающим,
стараются принести пользу людям, обществу, стране.</p>
<p>
Мы активно поддерживаем эту благую инициативу и, присоединяясь к ней, объявляем для себя
2018-й Годом добрых дел.</p>
<p>
12 месяцев в году, 12 добрых дел. Весь год каждый месяц «Бегемот» будет давать, помогать,
делать, поддерживать тех, кто в этом нуждается. И делиться радостью от совершенных добрых
поступков.
		</p>
	</blockquote>
 </li>

	<li><a href="#" class="minicollapse" style="font-size: 16px;">Акция «Полка добра»</a>
	<blockquote>
		<p>
			Это благотворительный стеллаж в одном из наших универсамов г. Кемерово, где выложены продукты питания. Их совершенно бесплатно могут взять все нуждающиеся: малообеспеченные семьи, ветераны, пенсионеры и просто люди, которые оказались в сложной жизненной ситуации. </p>
			<p>
			Наполняем «Полку добра» мы сами, а также наши неравнодушные покупатели. 		</p>
	</blockquote>
 </li>

</ol>
<p>
	Наша торговая сеть – социально-ориентированная компания.
</p>