<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?>

    <p>ФЗ «О персональных данных» от 27.07.2006 N 152-ФЗ регламентирует, что согласие на обработку персональных данных
        может быть дано гражданином или его представителем в любой позволяющей подтвердить факт его получения форме,
        если иное не установлено федеральным законом. В случае, если наличие письменного согласия в силу закона не
        обязательно, гражданин может выразить свое согласие на обработку персональных данных любым способом, в частности
        проставлением отметки в электронном виде.</p>
    <p>Настоящим свободно, своей волей и в своем интересе я (далее – Пользователь) даю в электронной форме свое
        добровольное, мотивированное и информированное согласие Индивидуальному предпринимателю Саунину Андрею
        Петровичу, место нахождения: г. Прокопьевск, ул. Загорная, 24, ОГРНИП 304422331000159, ИНН 422400058517, (далее
        – ИП) на автоматизированную и неавтоматизированную обработку моих персональных данных, в том числе с
        использованием сайта, находящегося по адресу в сети Интернет <a href="http://www.арсенал-газ.рф">http://www.арсенал-газ.рф</a> (далее
        – Сайт) в соответствии со следующим перечнем:</p>
    <p>- фамилия, имя, отчество физического лица и/или индивидуального предпринимателя, занимаемая должность, адрес
        электронной почты, контактный телефон, адрес местонахождения;</p>
    <p>- источник захода на Сайт и информация поискового или рекламного запроса;</p>
    <p>- данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие
        пользовательское устройство);</p>
    <p>- пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</p>
    <p>- данные, характеризующие аудиторные сегменты;</p>
    <p>- параметры сессии;</p>
    <p>- данные о времени посещения;</p>
    <p>- информация, хранимая в cookie,</p>
    <p>- IP адрес;</p>
    <p>для целей повышения осведомленности пользователей Сайта о товарах/работах/услугах ИП, предоставления релевантной
        рекламной информации, оптимизации рекламы, оказания информационной поддержки, консультирования, проведения
        маркетинговых кампаний (в т.ч. email-рассылок и SMS-уведомлений о новостях и акциях и т.п.), отправки
        уведомлений о статусах обращений, заявок, заказов, а также в иных случаях использования Сайта
        пользователями.</p>
    <p>Также даю свое согласие на предоставление моих персональных данных как Пользователя Сайта компаниям, выполняющим
        работы по созданию (в том числе по доработкам) Сайта и оказывающим услуги по техническому и рекламному
        сопровождению Сайта.</p>
    <p>ИП вправе осуществлять обработку персональных данных следующими способами:</p>
    <p>сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
        передачу третьим лицам (распространение, предоставление, доступ), включая трансграничную передачу данных,
        обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
    <p>Настоящее согласие действует до дня его отзыва Пользователем в письменной форме.</p>
    <p>Данное согласие может быть отозвано путем направления письменного отзыва по месту нахождения Компании по почте
        или путем направления электронного письма на адрес электронной почты <a href="mailto:barsa11@yandex.ru">barsa11@yandex.ru</a>.
        В указанном случае Компания прекращает обработку и уничтожает персональные данные Пользователя в срок, не
        превышающий 30 (тридцати) календарных дней с даты получения соответствующего отзыва.</p>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>