<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Свежие продукты и прямые поставки каждый день");
?><p>
	 За годы своей работы наша торговая сеть смогла завоевать доверие покупателей. Для нас это очень важно и ценно!
</p>
<p>
	 Мы заботимся о них и предлагаем только <b>качественную продукцию</b>. Отсюда максимально <b>короткий цикл поставки</b> товаров напрямую от поставщиков, строжайшее соблюдение сроков их годности и сроков хранения, жесткий контроль соответствия продуктов питания всем необходимым требованиям.&nbsp;
</p>
<p>
	 В наших универсамах всегда есть <b>большой выбор свежезамороженной и охлажденной продукции</b> – куриного мяса, рыбы, свинины, молочных продуктов, а также фруктов и овощей, которые выделены отдельно в зону «фреш».&nbsp;
</p>
<p>
	 У нас всегда есть<b> свежий хлеб и широкий ассортимент выпечки </b>– слойки, круассаны, булочки, багеты, пиццы, пирожки, которую мы печем сами на собственном хлебопекарном оборудовании, которое установлено во всех универсамах сети.
</p>
<p>
	 В наших магазинах представлен <b>большой выбор готовой еды</b>, которую мы готовим прямо на месте – это салаты, первые и вторые блюда, каши, гарниры, закуски.
</p>
<p>
	 В 2016 году мы открыли <b>собственный логистический распределительный центр</b> площадью более 5.000 кв. м. Теперь продукция от поставщиков поступает напрямую к нам, откуда мы развозим ее по сети магазинов. Одновременно осуществлять разгрузку и погрузку продукции может 15 автомобилей.&nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>