<?
$MESS['ALTASIB_IS'] = "Магазин готовых решений для 1С-Битрикс";
$MESS['BASE'] = "Место хранения сообщений";
$MESS['TYPE'] = "Тип информационного блока";
$MESS['IBLOCK'] = "ID информационного блока";
$MESS['SECTION'] = "Раздел информационного блока";
$MESS['COLOR'] = "Цвет шкалы голосования";
$MESS['WIDTH'] = "Ширина в % от страницы";
$MESS['VOTE_LIST'] = "Над шкалой";
$MESS['VOTE_COLUMNS'] = "Справа от шалы";
$MESS['VOTE_POSITION'] = "Расположение результатов";
$MESS['YES'] = "Да";
$MESS['NO'] = "Нет";
$MESS['SHOW_IMAGE'] = "Показывать текст описания опроса и изображение?";
$MESS['STRING_VOTE'] = "Заголовок опроса";
$MESS['STRING_RES'] = "Заголовок результата";
$MESS['DONT_SHOW'] = "Не показывать";
$MESS['VARIANT_IMAGE_POSITION'] = "Показывать картинки вариантов ответа";
$MESS['TOP'] = "Cверху";
$MESS['RIGHT'] = "Справа";
$MESS['UNSORT_VARIANT'] = "Отображать варианты ответа в случайном порядке";
$MESS['SHOW_RESULTS'] = "Показывать результаты после голосования?";
$MESS['IP_STOP'] = "Интервал голосования с одного IP-адреса (в минутах)";
$MESS['SCALE_HEIGHT'] = "Высота графиков в пикселях";
$MESS['SHOW_VAR'] = "Показывать варианты ответа после голосования";
$MESS['CHOOSE_IB'] = "Укажите информационный блок";
$MESS['ALL'] = "Все";
?>