<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контроль качества");
?><p>Наша сеть универсамов уделяет большое внимание безопасности и качеству продукции поставщиков и своей собственной продукции. У нас в компании существует система контроля безопасности и качества продукции — Отдел контроля качества.</p>
<h3>Контроль качества</h3>
<ul>
	<li>система мер, направленная на удовлетворение клиентов в безопасной и качественной продукции, начиная с процедуры одобрения поставщика на этапе ввода товара в ассортимент, входного контроля при поставках, контроля на этапах производства продукции собственного изготовления и до проверки качества и сроков годности товара в универсамах «Бегемот».</li>
	<li>включает в себя проверку сопроводительных документов, подтверждающих качество и безопасность продукции, избирательный лабораторный контроль соответствия качества и безопасности продукции с полки магазина, анализ жалоб клиентов, при необходимости инспектирование предприятий производителей.</li>
</ul>

<p>При обнаружении отклонений в документах, маркировке, по органолептическим показателям продукция не принимается в магазины «Бегемот», либо проводится претензионная работа с поставщиком. Дальнейшее сотрудничество с поставщиком возможно при предоставлении письменных аргументаций отклонений, принятии корректирующих мероприятий для предотвращения подобных случаев в дальнейшем. При системных нарушениях мы отказываемся от дальнейшего сотрудничества.</p>

<h3 style="margin-bottom:20px; margin-top:35px;">Мы контролируем качество по 5 параметрам!</h3>
<a href="#" class="minicollapse" style="font-size: 16px;">Экспертиза</a>
	<blockquote><p>Наша компания в аккредитованных испытательных центрах проводит лабораторные исследования продукции для того, чтобы быть уверенной, что товары соответствуют законодательству нашей страны и Таможенного союза Евразийского экономического союза (ЕАЭС). Исследования проводятся как в рамках производственного контроля, так и при проведении претензионной работы.</p>
	<strong>Анализу подвергаются:</strong>
	<ul>
		<li>Пищевые товары, в том числе товары под собственной торговой маркой</li>
		<li>Непищевые товары (при необходимости)</li>
	</ul>
	</blockquote> 

<a href="#" class="minicollapse" style="font-size: 16px;">Входной контроль (визуальный и инструментальный)</a>
	<blockquote>
<p>Начинается с момента поступления товара на приемку в универсамах. </p>
	</blockquote> 
<a href="#" class="minicollapse" style="font-size: 16px;">Производственный контроль</a>
	<blockquote>
<p>Охватывает соблюдение санитарного законодательства практически всеми отделами и службами универсамов. </p>

<strong>В рамках производственного контроля осуществляется:</strong>
<ul><li>Контроль санитарного состояния производственных помещений и отделов универсамов</li>
<li>Исследование безопасности и качества производимой и реализуемой продукции, воды, контролируются факторы окружающей среды в аккредитованных лабораториях</li>

	</blockquote> 
<a href="#" class="minicollapse" style="font-size: 16px;">Контроль критических точек</a>
	<blockquote>

<p style="margin-bottom:7px;">Включает постоянный оперативный контроль, проводимый технологами и специалистами Отдела контроля качества:</p>
<ul style="padding-top:0px;">
<li>За соблюдением технологических процессов на этапах производства продукции</li>
<li>За режимами хранения продуктов</li>
<li>За сроками годности продукции</li>
<li>За наличием на товаре полной информации для потребителей в соответствии с требованием законодательства Российской федерации и Таможенного союза.</li></ul>

	</blockquote> 
<a href="#" class="minicollapse" style="font-size: 16px;">Контроль сроков годности</a>
	<blockquote>
<p style="margin-bottom:10px;">В нашей компании разработана внутренняя программа контроля сроков годности, которая призвана гарантировать свежесть и качество пищевых продуктов, реализуемых в универсамах «Бегемот».</p>

<p>Основной принцип этой программы – снятие продукции с реализации еще до окончания его сроков годности.</p>

	</blockquote><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>